Repository: iina/iina
Catalog: iina/Localizable.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sk, sr_rs, sv, tr, uk, zh_hans, zh_hant

# menu.playlist
source: Show Playlist Panel
af: Toon afspeellyspaneel
ar: عرض لوحة قائمة التشغيل
ca: Mostra panell de la llista de reproducció
cs: Zobrazit panel playlistu
da: Vis spilleliste-panel
de: Wiedergabeliste anzeigen
es: Mostrar panel de lista de reproducción
fi: Näytä soittolistan paneeli
fr: Afficher le panneau des listes de lecture
he: הצג פאנל רשימת השמעה
hi: प्लेलिस्ट पैनल दिखाएं
hr: Prikaži ploču playliste
hu: Lejátszási lista megjelenítése
id: Tampilkan Panel Playlist
it: Pannello playlist
ja: プレイリストパネルを開く
ko: 재생목록 보기
nl: Toon afspeellijst
pl: Panel playlisty
pt_br: Mostrar painel de playlist
pt_pt: Mostrar Painel da Lista de Reprodução
ro: Arată panoul Listă de redare
ru: Панель плейлиста
sk: Zobraziť panel playlistu
sr_rs: Prikaži tablu plejliste
sv: Visa spellistepanel
tr: Oynatma Listesi Paneli
uk: Панель плейлиста
zh_hans: 显示播放列表面板
zh_hant: 顯示播放列表面板

# menu.resume
source: Resume
af: Hervat
ar: استئناف
ca: Reprèn
cs: Pokračovat
da: Genoptag
de: Fortsetzen
es: Continuar
fi: Jatka
fr: Reprendre
he: המשך את
hi: रिज्यूम
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Riprendi
ja: 続きから再生
ko: 이어보기
nl: Hervat
pl: Wznowienie
pt_br: Continuar
pt_pt: Retomar
ro: Reia
ru: Продолжить
sk: Pokračovať
sr_rs: Nastavi
sv: Återuppta
tr: Sürdür
uk: Відновити
zh_hans: 继续播放
zh_hant: 繼續播放

# menu.seek_backward
source: Step Backward %.0fs
af: Gaan %.0fs terug
ar: خطوة إلى الوراء %.0f ثانية
ca: Retrocedeix %.0fs
cs: Posunout vzad o %.0f s
da: Spol tilbage %.0fs
de: %.0f s zurückspulen
es: Retroceder %.0fs
fi: Siirry taaksepäin %.0fs
fr: Avancer de %.0fs
he: חזרה %.0f שניות אחורה
hi: पीछे जाओ %.0fs
hr: Korak natrag %.0fs
hu: Hátra ugrás %.0f másodpercet
id: Mundurkan %.0fdtk
it: Indietro %.0fs
ja: %.0f秒戻る
ko: 뒤로 탐색 %.0f초
nl: Ga %.0fs terug
pl: Przewiń w tył o %.0fs
pt_br: Ir pra trás %.0fs
pt_pt: Recuar %.0fs
ro: Sari înapoi %.0fs
ru: Шаг назад %.0f с
sk: Posunúť dozadu %.0f s
sr_rs: Korak unazad: %.0fs
sv: Gå bakåt %.0f s
tr: %.0f sn Geriye Sar
uk: Крок назад на %.0f с
zh_hans: 渐退 %.0f秒
zh_hant: 倒轉 %.0fs

# menu.seek_forward
source: Step Forward %.0fs
af: Gaan %.0fs vorentoe
ar: خطوة إلى الأمام %.0f ثانية
ca: Avança %.0fs
cs: Posunout vpřed o %.0f s
da: Spol frem %.0fs
de: %.0f s vorspulen
es: Adelantar %.0fs
fi: Astu eteenpäin %.0fs
fr: Reculer de %.0fs
he: דלג קדימה %.0f שניות
hi: आगे कदम %.0fs
hr: Korak naprijed %.0fs
hu: Előre ugrás %.0f másodpercet
id: Majukan %.0fdtk
it: Avanti %.0fs
ja: %.0f秒進む
ko: 앞으로 탐색 %.0f초
nl: Ga %.0fs vooruit
pl: Przewiń w przód o %.0fs
pt_br: Ir adiante %.0fs
pt_pt: Avançar %.0fs
ro: Sari înainte %.0fs
ru: Шаг вперед %.0f с
sk: Posunúť dopredu %.0f s
sr_rs: Korak unapred: %.0fs
sv: Gå framåt %.0f s
tr: %.0f sn İleriye Sar
uk: Крок уперед на %.0f с
zh_hans: 渐进 %.0f秒
zh_hant: 快轉 %.0fs

# menu.speed
source: Speed: %.2fx
af: Snelheid: %.2fx
ar: السرعة: %.2fx
ca: Velocitat: %.2fx
cs: Rychlost: %.2f×
da: Hastighed: %.2fx
de: Geschwindigkeit: %.2fx
es: Velocidad: %.2fx
fi: Nopeus: %.2fx
fr: Vitesse : %.2fx
he: מהירות: x%.2f
hi: गति: %.2fx
hr: Brzina: %.2fx
hu: Sebesség: %.2fx
id: Kecepatan: %.2fx
it: Velocità: %.2fx
ja: 再生速度: %.2fx
ko: 재생속도: %.2f배속
nl: Snelheid: %.2fx
pl: Prędkość: %.2fx
pt_br: Velocidade: %.2fx
pt_pt: Velocidade: %.2fx
ro: Viteză: %.2fx
ru: Скорость: %.2f×
sk: Rýchlosť: %.2f x
sr_rs: Brzina: %.2fx
sv: Hastighet: %.2fx
tr: Hız: %.2fx
uk: Швидкість: %.2fx
zh_hans: 速度：%.2fx
zh_hant: 速度：%.2fx

# menu.speed_down
source: Speed Down by %.1fx
af: Vertraag met %.1fx
ar: سرعه التشغيل: %.1f
ca: Redueix velocitat en %.1fx
cs: Zpomalit %.1f×
da: Hastighed nedsættes til %.1fx
de: Verlangsamen auf %.1fx
es: Reducir velocidad a %.1fx
fi: Nopeuden lasku %.1fx
fr: Ralentir de %.1fx
he: הפחת מהירות ב%.1fx
hi: गति %.1fx करने के लिए नीचे
hr: Usporavanje za %.1fx
hu: Lelassítás %.1fx
id: Perlambat %.1fx
it: Più lento del %.1fx
ja: 再生速度を%.1f倍
ko: 느리게 재생 %.1f배
nl: Vertraag met %.1fx
pl: Spowolnij %.1fx
pt_br: Reduzir velocidade em %.1fx
pt_pt: Reduzir velocidade em %.1fx
ro: Încetinește la %.1fx
ru: Снизить скорость до %.1fx
sk: Spomaliť na %.1fx
sr_rs: Uspori za %.1fx
sv: Sakta ner till %.1fx
tr: %.1fx Yavaşlat
uk: Сповільнити до %.1fx
zh_hans: 减速 %.1f 倍
zh_hant: 減慢速度至 %.1fx

# menu.speed_up
source: Speed Up by %.1fx
af: Versnel met %.1fx
ar: سرعه التشغيل: %.1fx
ca: Incrementa velocitat en %.1fx
cs: Zrychlit %.1f×
da: Hastighed sætten op til %.1fx
de: Beschleunigen auf %.1fx
es: Aumentar velocidad a %.1fx
fi: Nopeuden nosto %.1fx
fr: Accélérer de %.1fx
he: הגבר מהירות ב%.1fx
hi: %.1fx तक स्पीड
hr: Ubrzanje za %.1fx
hu: Felgyorsítás %.1fx
id: Percepat %.1fx
it: Più veloce del %.1fx
ja: 再生速度を%.1f倍
ko: 빠르게 재생 %.1f배
nl: Versnel met %.1fx
pl: Przyspiesz %.1fx
pt_br: Aumentar velocidade em %.1fx
pt_pt: Aumentar velocidade em %.1fx
ro: Accelerează la %.1fx
ru: Повысить скорость до %.1fx
sk: Zrýchliť na %.1fx
sr_rs: Ubrzaj za %.1fx
sv: Snabba upp till %.1fx
tr: %.1fx Hızlandır
uk: Прискорити до %.1fx
zh_hans: 加速 %.1f 倍
zh_hant: 增加速度至 %.1fx

# menu.sub_delay
source: Subtitle Delay: %.2fs
af: Onderskrifvertraging: %.2fs
ar: تأخير الترجمه: %.2f ثانيه
ca: Retard en els subtítols: %.2fs
cs: Zpoždění titulků: %.2f s
da: Undertekstforsinkelse: %.2fs
de: Untertitelverzögerung: %.2f s
es: Retraso de subtítulos: %.2fs
fi: Tekstityksen viive: %.2fs
fr: Délai des sous-titres : %.2fs
he: עיכוב כתוביות: %.2f שניות
hi: उपशीर्षक देरी: %.2fs
hr: Kašnjenje titlova: %.2fs
hu: Felirat késleltetés: %.2fmp-vel később
id: Penundaan Terjemahan: %.2f dtk
it: Differenza sottotitoli: %.2fs
ja: 字幕ディレイ: %.2fs
ko: 자막 지연: %.2f초
nl: Ondertitelingvertraging: %.2fs
pl: Opóźnienie napisów: %.2fs
pt_br: Atraso de Legenda: %.2fs
pt_pt: Atraso da legenda: %.2fs
ro: Întârziere subtitrare: %.2fs
ru: Задержка субтитров: %.2f с
sk: Posunutie titulkov: %.2f s
sr_rs: Kašnjenje titla: %.2fs
sv: Undertextsfördröjning: %.2fs
tr: Altyazı Gecikmesi: %.2f sn
uk: Затримка субтитрів: %.2f с
zh_hans: 字幕延迟: %.2f秒
zh_hant: 字幕延遲：%.2f 秒

# menu.sub_delay_down
source: Subtitle Delay - %.1fs
af: Onderskrifvertraging - %.1fs
ar: تأخير الترجمه: -%.1f ثانيه
ca: Retarda en els subtítols - %.1fs
cs: Zpoždění titulků −%.1f s
da: Undertekstforsinkelse - %.1fs
de: Untertitelverzögerung − %.1f s
es: Retrasar subtítulos - %.1fs
fi: Tekstityksen viive - %.1fs
fr: Délai des sous-titres -%.1fs
he: עיכוב כתוביות: הפחת %.1f שניות
hi: उपशीर्षक देरी - %.1fs
hr: Kašnjenje titlova − %.1fs
hu: Felirat késleltetés - %.1f másodperccel
id: Penundaan Terjemahan - %.1fdtk
it: Anticipa sottotitoli - %.1fs
ja: 字幕ディレイ - %.1f秒
ko: 자막 지연 -%.1f초
nl: Ondertitelingingvertraging - %.1fs
pl: Opóźnienie napisów -%.1fs
pt_br: Atraso de legenda - %.1fs
pt_pt: Atraso da legenda - %.1fs
ro: Întârziere subitrare -%.1fs
ru: Задержка субтитров - %.1f с
sk: Posunutie titulkov -%.1f s
sr_rs: Kašnjenje titla - %.1fs
sv: Undertextsfördröjning -%.1fs
tr: Altyazı Gecikmesi - %.1f sn
uk: Затримка субтитрів на –%.1f с
zh_hans: 字幕延迟 - %.1f秒
zh_hant: 字幕延遲 - %.1f 秒

# menu.sub_delay_up
source: Subtitle Delay + %.1fs
af: Onderskrifvertraging + %.1fs
ar: تأخير الترجمه: +%.1f ثانيه
ca: Retarda en els subtítols + %.1fs
cs: Zpoždění titulků +%.1f s
da: Undertekstforsinkelse + %.1fs
de: Untertitelverzögerung + %.1f s
es: Retrasar subtítulos + %.1fs
fi: Tekstityksen viive + %.1fs
fr: Délai des sous-titres +%.1fs
he: עיכוב כתוביות: הוסף %.1f שניות
hi: उपशीर्षक देरी + %.1fs
hr: Kašnjenje titlova + %.1fs
hu: Felirat késleltetés + %.1f másodperccel
id: Penundaan Terjemahan + %.1fdtk
it: Ritarda sottotitoli + %.1fs
ja: 字幕ディレイ + %.1f秒
ko: 자막 지연 +%.1f초
nl: Ondertitelingvertraging + %.1fs
pl: Opóźnienie napisów +%.1fs
pt_br: Atraso de legenda + %.1fs
pt_pt: Atraso da legenda + %.1fs
ro: Întârziere subitrare +%.1fs
ru: Задержка субтитров + %.1f с
sk: Posunutie titulkov +%.1f s
sr_rs: Kašnjenje titla + %.1fs
sv: Undertextsfördröjning +%.1fs
tr: Altyazı Gecikmesi + %.1f sn
uk: Затримка субтитрів на +%.1f с
zh_hans: 字幕延迟 + %.1f秒
zh_hant: 字幕延遲 + %.1f 秒

# menu.subtitles
source: Show Subtitles Panel
af: Toon onderskritfepaneel
ar: إظهار لوحة الترجمات
cs: Zobrazit panel titulků
de: Untertiteleinstellungen anzeigen
es: Mostrar el panel de subtítulos
fi: Näytä Tekstityspaneeli
fr: Afficher le panneau des sous-titres
he: הצג פאנל כתוביות
hr: Prikaži postavke titlova
hu: Mutasd a feliratok panelt
id: Tampilkan Panel Terjemahan
it: Mostra pannello sottotitoli
ja: 字幕パネルを表示
ko: 자막 패널 보기
pl: Pokaż panel napisów
pt_br: Mostrar Painel de Legendas
ro: Arată panoul Subtitrări
ru: Показывать панель субтитров
sk: Zobraziť panel tituliek
sr_rs: Prikaži tablu Titlovi
sv: Visa undertextspanelen
tr: Altyazı Panelini Göster
uk: Показати панель субтитрів
zh_hans: 显示字幕面板
zh_hant: 顯示字幕面板

# menu.video
source: Show Video Panel
af: Toon videopaneel
ar: إظهار لوحة الفيديو
cs: Zobrazit panel videa
de: Videoeinstellungen anzeigen
es: Mostrar el panel de vídeo
fi: Näytä Videopaneeli
fr: Afficher le panneau vidéo
he: הצג פאנל וידאו
hr: Prikaži video postavke
hu: Mutasd a videó panelt
id: Tampilkan Panel Video
it: Mostra pannello video
ja: ビデオパネルを表示
ko: 비디오 패널 보기
pl: Pokaż panel wideo
pt_br: Mostrar Painel de Vídeo
ro: Arată panoul Video
ru: Показать панель видео
sk: Zobraziť panel videa
sr_rs: Prikaži tablu Video
sv: Visa videopanelen
tr: Video Panelini Göster
uk: Показати панель відео
zh_hans: 显示视频面板
zh_hant: 顯示視訊面板

# menu.volume_muted
source: Volume: %d (Muted)
af: Volume: %d (gedemp)
ar: الحجم: %d (مكتمل)
ca: Volum: %d (Silenciat)
cs: Hlasitost: %d (Ztlumeno)
da: Lydstyrke: %d (Lydløs)
de: Lautstärke: %d (Stumm)
es: Volumen: %d (Silenciado)
fr: Volume : %d (coupé)
he: עוצמת שמע: %d (מושתק)
hr: Glasnoća: %d (Isključen zvuk)
hu: Hangerő: %d (Némítva)
id: Volume: %d (Dimatikan)
it: Volume: %d (Spento)
ja: ボリューム: %d (ミュート中)
ko: 음량: %d (음소거 됨)
pl: Głośność: %d (Wyciszono)
pt_br: Volume: %d (Mudo)
pt_pt: Volume: %d (Sem som)
ro: Volum: %d (Mut)
ru: Громкость: %d (без звука)
sk: Hlasitosť: %d (stíšene)
sr_rs: Jačina zvuka: %d (isključen zvuk)
sv: Volym: %d (Tystat)
tr: Ses Yüksekliği: %d (Sessiz)
uk: Гучність: %d (Без звуку)
zh_hans: 音量：%d （静音）
zh_hant: 音量：%d (靜音)

# mini_player.add
source: Add to playlist
af: Voeg toe tot afspeellys
ar: إضافة إلى قائمة التشغيل
ca: Afageix a la llista de reproducció
cs: Přidat do playlistu
da: Føj til playliste
de: Zur Wiedergabeliste hinzufügen
es: Añadir a la lista
fi: Lisää soittolistaan
fr: Ajouter à la liste de lecture
he: הוסף לרשימת ההשמעה
hr: Dodaj u playlistu
hu: Hozzáadás a lejátszási listához
id: Tambahkan ke playlist
it: Aggiungi alla playlist
ja: プレイリストに追加
ko: 재생 목록에 추가
nl: Toevoegen aan afspeellijst
pl: Dodaj do listy odtwarzania
pt_br: Adicionar à lista de reprodução
pt_pt: Adicionar à playlist
ro: Adaugă la lista de redare
ru: Добавить в плейлист
sk: Pridať do playlistu
sr_rs: Dodaj na plejlistu
sv: Lägg till i spellista
tr: Oynatma listesine ekle
uk: Додати до плейлиста
zh_hans: 添加到播放列表
zh_hant: 加入播放清單

# mini_player.album_art
source: Toggle album art
af: Tokkel albumkuns
ar: تبديل صورة الألبوم
ca: Mescla la caràtula
cs: Přepnout zobrazení grafiky alba
da: Slå album art Til/Fra
de: Albumcover ein-/ausblenden
es: Alternar imagen de álbum
fi: Näytä albumin kansikuva
fr: Activer/désactiver la pochette d'album
he: הצג/הסתר תמונת אלבום
hr: Uključi/isključi ilustraciju albuma
hu: Album borító váltás
id: Aktif/nonaktifkan Album Art
it: Attiva/Disattiva copertina album
ja: アルバムアートの切り替え
ko: 앨범 아트 켜기/끄기
nl: Wijzig albumhoes
pl: Przełącz okładkę albumu
pt_br: Alterar imagem do álbum
pt_pt: Alternar arte do álbum
ro: Comută coperta albumului
ru: Изменить обложку альбома
sk: Prepnúť obal albumu
sr_rs: Uključi/isključi omot albuma
sv: Växla skivomslag
tr: Albüm kapağını göster
uk: Показати обкладинку альбому
zh_hans: 切换专辑封面
zh_hant: 顯示封面圖庫

# mini_player.back
source: Return to video mode
af: Keer terug na videomodus
ar: العودة إلى وضع الفيديو
ca: Torna al mode de vídeo
cs: Zpět do zobrazení videa
da: Vend tilbage til video-tilstand
de: Zurück zum Video Modus
es: Volver al modo de vídeo
fi: Palaa videotilaan
fr: Revenir en mode vidéo
he: חזור למצב וידאו
hr: Vrati se u glazbeni modus
hu: Vissza videó módba
id: Kembali ke mode video
it: Torna alla modalità video
ja: ビデオモードに戻る
ko: 비디오 모드로 복귀
nl: Schakel terug naar videomodus
pl: Wróć do trybu wideo
pt_br: Retornar ao modo vídeo
pt_pt: Retornar ao modo vídeo
ro: Înapoi la modul video
ru: Вернуться в видео режим
sk: Späť do video zobrazenia
sr_rs: Vrati se u muzički režim
sv: Återgå till videoläge
tr: Video kipine geri dön
uk: Повернутись у режим відео
zh_hans: 返回视频模式
zh_hant: 返回影片模式

# mini_player.close
source: Close music mode
af: Sluit musiekmodus
ar: إغلاق وضع الموسيقى
ca: Tanca el mode de música
cs: Ukončit hudební režim
da: Luk musik-tilstand
de: Musikmodus schließen
es: Cerrar modo de música
fi: Sulje musiikkitila
fr: Fermer le mode musique
he: סגור מצב מוזיקה
hr: Zatvori glazbeni modus
hu: Zene mód bezárása
id: Tutup mode musik
it: Chiudi la modalità musica
ja: ミュージックモードの終了
ko: 음악 모드 닫기
nl: Sluit muziek modus
pl: Zamknij tryb muzyczny
pt_br: Fechar modo música
pt_pt: Fechar modo de música
ro: Închide modul muzică
ru: Закрыть музыкальный режим
sk: Zavrieť mód pre hudbu
sr_rs: Zatvori muzički režim
sv: Avsluta musikläge
tr: Müzik kipini kapat
uk: Закрити музичний режим
zh_hans: 关闭音乐模式
zh_hant: 結束音樂模式

# mini_player.delete
source: Delete all tracks from playlist
af: Skrap alle snitte uit afspeellys
ar: حذف جميع المسارات من قائمة التشغيل
ca: Elimina totes les pistes de la llista de reproducció
cs: Smazat všechny stopy z playlistu
da: Slet alle spor fra playliste
de: Wiedergabeliste leeren
es: Borrar todas las pistas de la lista
fi: Poista kaikki kappaleet soittolistalta
fr: Supprimer toutes les pistes de la liste de lecture
he: הסר את כל הרצועות מרשימת ההשמעה
hr: Isprazni playlistu
hu: Minden szám törlése a lejátszási listáról
id: Hapus seluruh trek dari playlist
it: Elimina tutte le tracce dalla playlist
ja: プレイリストから全てのトラックを削除
ko: 재생 목록에서 모든 트랙 제거
nl: Verwijder alle tracks uit de afspeellijst
pl: Usuń wszystkie pozycje z listy odtwarzania
pt_br: Remover todas as faixas da lista de reprodução
pt_pt: Excluir todas as faixas da playlist
ro: Șterge tot din lista de redare
ru: Удалить все треки из плейлиста
sk: Odstrániť všetky skladby z playlistu
sr_rs: Izbriši sve numere iz plejliste
sv: Ta bort alla spår från spellistan
tr: Tüm izleri oynatma listesinden kaldır
uk: Видалити всі треки з плейлиста
zh_hans: 从播放列表中删除所有曲目
zh_hant: 清除播放清單

# mini_player.loop
source: Repeat
af: Herhaal
ar: تكرار
ca: Repeteix
cs: Opakovat
da: Gentag
de: Wiederholen
es: Repetir
fi: Toista
fr: Répéter
he: חזרה
hr: Ponovi
hu: Ismétlés
id: Ulangi
it: Ripeti
ja: リピート
ko: 반복
nl: Herhaal
pl: Powtarzaj
pt_br: Repetir
pt_pt: Repetir
ro: Repetare
ru: Повторять
sk: Opakovať
sr_rs: Ponovi
sv: Upprepa
tr: Yinele
uk: Повтор
zh_hans: 重复
zh_hant: 重覆播放

# mini_player.remove
source: Remove from playlist
af: Verwyder uit afspeellys
ar: ازالة من قائمة التشغيل
ca: Elimina de la llista de reproducció
cs: Smazat z playlistu
da: Fjern fra playliste
de: Aus Wiedergabeliste entfernen
es: Eliminar de la lista
fi: Poista soittolistalta
fr: Retirer de la liste de lecture
he: הסר מרשימת השמעה
hr: Ukloni iz playliste
hu: Eltávolítás a lejátszási listából
id: Hapus dari playlist
it: Rimuovi da playlist
ja: プレイリストから削除
ko: 재생 목록에서 제거
nl: Verwijderen uit afspeellijst
pl: Usuń z listy odtwarzania
pt_br: Remover da Lista de Produção
pt_pt: Remover da playlist
ro: Elimină din lista de redare
ru: Удалить из плейлиста
sk: Odstrániť z playlistu
sr_rs: Ukloni sa plejliste
sv: Ta bort från spellista
tr: Oynatma listesinden kaldır
uk: Видалити з плейлиста
zh_hans: 从播放列表中移除
zh_hant: 從播放清單中移除

# mini_player.shuffle
source: Shuffle
af: Skommel
ar: خلط
ca: Mescla
cs: Zamíchat
da: Bland
de: Zufällige Wiedergabe
es: Aleatorio
fi: Satunnaistoisto
fr: Ordre aléatoire
he: ערבוב
hi: फेंटना
hr: Odaberi nasumice
hu: Véletlenszerű
id: Acak
it: Mescola
ja: シャッフル
ko: 임의 재생
pl: Wymieszaj playlistę
pt_br: Misturar
pt_pt: Aleatório
ro: Amestecă
ru: Перемешать
sk: Náhodne
sr_rs: Promešaj
sv: Blanda
tr: Karıştır
uk: Перемішати
zh_hans: 随机排序
zh_hant: 隨機播放

# osc_toolbar.full_screen
source: Toggle full screen
af: Tokkel volskerm
ar: التبديل لوضع ملء الشاشة
ca: Commuta pantalla completa
cs: Režim celé obrazovky
da: Skift fuld skærm
de: Vollbild ein-/ausschalten
es: Alternar pantalla completa
fi: Vaihda koko näytön tilaan
fr: Activer le mode plein écran
he: היכנס/צא ממסך מלא
hi: पूर्णस्क्रीन चालू करें
hr: Uključi/isključi cjeloekranski prikaz
hu: Váltás teljes képernyõre
id: Aktif/nonaktifkan layar penuh
it: Inverti a tutto schermo
ja: フルスクリーン切り替え
ko: 전체 화면 전환/복귀
nl: Schermvullende weergave
pl: Przełącz tryb pełnoekranowy
pt_br: Alternar para o modo tela cheia
pt_pt: Alternar ecrã completo
ro: Activează ecran complet
ru: Включить полноэкранный режим
sk: Prepnúť zobrazenie na celú obrazovku
sr_rs: Uključi/isključi rеžim cеlog еkrana
sv: Växla fullskärmsläge
tr: Tam Ekranı Aç/Kapat
uk: Повноекранний режим
zh_hans: 切换全屏
zh_hant: 切換全螢幕

# osc_toolbar.music_mode
source: Enter music mode
af: Gaan in musiekmodus
ar: الدخول إلى وضع الموسيقى
ca: Canvia a mode de música
cs: Spustit hudební režim
da: Gå i musik-tilstand
de: Musikmodus
es: Entrar en modo música
fi: Siirry musiikkitilaan
fr: Activer le mode musique
he: היכנס למצב מוזיקה
hi: संगीत मोड दर्ज करें
hr: Pokreni glazbeni modus
hu: Belépés "zene" módba
id: Aktifkan mode musik
it: Attiva la modalità musicale
ja: ミュージックモード切り替え
ko: 음악 모드 전환
nl: Schakel over naar muziekmodus
pl: Przejdź w tryb muzyczny
pt_br: Entre no modo de música
pt_pt: Entrar no modo música
ro: Intră în modul Muzică
ru: Перейти в музыкальный режим
sk: Zapnúť režim pre hudbu
sr_rs: Uđi u muzički režim
sv: Gå in i musikläge
tr: Müzik kipine geç
uk: Перейти до музичного режиму
zh_hans: 进入音乐模式
zh_hant: 進入音樂模式

# osc_toolbar.pip
source: Toggle Picture-in-Picture
af: Tokkel Beeld-in-beeld
ar: تبديل إلى الصورة في الصورة
ca: Commuta Picture-in-Picture
cs: Přepnout obraz v obrazu
da: Skift billede-i-billede
de: Bild-in-Bild ein-/ausschalten
es: Alternar Picture-in-Picture
fi: Vaihda kuva kuvassa -tilaa
fr: Activer/désactiver le mode Incrustation
he: היכנס/צא ממצב תמונה בתוך תמונה
hi: टॉगल पिक्चर-इन-पिक्चर
hr: Uključi/isključi sliku u slici
hu: Kép a képben
id: Aktif/nonaktifkan Picture-in-Picture
it: Inverti Picture-in-Picture
ja: ピクチャー・イン・ピクチャーの切り替え
ko: 화면 속 화면 전환/복귀
nl: Schakel Beeld-in-beeld in/uit
pl: Przełącz tryb Obraz-w-obrazie
pt_br: Alternar Picture-in-Picture
pt_pt: Ativar Picture in Picture
ro: Activează Picture-in-Picture
ru: Режим «Картинка в картинке»
sk: Zapnúť Picture-in-Picture
sr_rs: Uključi/isključi sliku u slici
sv: Växla bild-i-bild
tr: Resim İçinde Resim'e Geç
uk: Режим «Картинка в картинці»
zh_hans: 切换「画中画」模式
zh_hant: 切換子母畫面

# osc_toolbar.playlist
source: Playlist and chapters
af: Afspeellys en hoofstukke
ar: قائمة التشغيل والفصول
ca: Llistes de reproducció i capítols
cs: Playlist a kapitoly
da: Afspilningsliste og kapitler
de: Wiedergabeliste und Kapitel
es: Lista de reproducción y capítulos
fi: Soittolista ja luvut
fr: Liste de lecture et chapitres
he: רשימת השמעה ופרקים
hi: प्लेलिस्ट और अध्याय
hr: Playlista i poglavlja
hu: Lejátszás listák és fejezetek
id: Playlist dan chapter
it: Playlist e capitoli
ja: プレイリストとチャプター
ko: 재생목록 및 챕터
nl: Afspeellijst en hoofdstukken
pl: Playlista i rozdziały
pt_br: Lista de reprodução e capítulos
pt_pt: Lista de reprodução e capítulos
ro: Listă de redare și capitole
ru: Плейлист и главы
sk: Playlist and kapitoly
sr_rs: Plejlista i poglavlja
sv: Spellista och kapitel
tr: Oynatma listesi ve bölümler
uk: Плейлист та розділи
zh_hans: 播放列表和章节
zh_hant: 播放列表和章節

# osc_toolbar.screenshot
source: Take a screenshot
af: Neem ’n skermkiekie
ar: خذ لقطة شاشة
cs: Zachytit snímek obrazovky
de: Bildschirmfoto erstellen
es: Capturar pantalla
fr: Faire une capture d'écran
he: בצע צילום מסך
hr: Snimi snimku ekrana
hu: Képernyőmentés készítése
id: Ambil tangkapan layar
it: Cattura la schermata
ja: スクリーンショットを撮影
ko: 스크린샷 찍기
pt_br: Capturar tela
ro: Faceți o captură de ecran
ru: Сделать скриншот
sk: Vytvoriť snímku obrazovky
sv: Ta en skärmdump
tr: Ekran görüntüsü al
uk: Зробити скріншот
zh_hans: 截图
zh_hant: 螢幕擷取

# osc_toolbar.settings
source: Quick Settings
af: Kitsinstellings
ar: الإعدادات السريعة
ca: Preferències ràpides
cs: Rychlá nastavení
da: Hurtig Indstillinger
de: Einstellungen
es: Ajustes rápidos
fi: Pika-asetukset
fr: Réglages rapides
he: הגדרות מהירות
hi: शीग्र सेटिंग्स
hr: Brze postavke
hu: Gyorsbeállítások
id: Pengaturan Cepat
it: Impostazioni rapide
ja: クイック設定
ko: 빠른 설정
nl: Snelle instellingen
pl: Szybkie ustawienia
pt_br: Configurações rápidas
pt_pt: Definições Rápidas
ro: Setări rapide
ru: Быстрые настройки
sk: Rýchle Nastavenia
sr_rs: Brze postavke
sv: Snabbinställningar
tr: Hızlı Ayarlar
uk: Швидкі налаштування
zh_hans: 快速设置
zh_hant: 快速設定

# osc_toolbar.sub_track
source: Choose subtitle track
af: Kies onderskrifsnit
ar: اختيار مسار الترجمة
ca: Selecciona la pista dels subtítols
cs: Vybrat stopu titulků
da: Vælg undertekstspor
de: Untertitelspur auswählen
es: Elegir la pista de subtítulos
fi: Valitse tekstitysraita
fr: Choisir une piste de sous-titres
he: בחר רצועת כתוביות
hi: उपशीर्षक ट्रैक चुनें
hr: Odaberi traku titlova
hu: Válassz felirat sávot
id: Pilih trek terjemahan
it: Scegli la traccia dei sottotitoli
ja: 字幕トラックを選択
ko: 자막 선택
nl: Kies ondertiteling
pl: Wybierz ścieżkę napisów
pt_br: Escolha a faixa de legendas
pt_pt: Selecionar faixa de legenda
ro: Alege pista de subtitrare
ru: Выберите дорожку субтитров
sk: Vyber titulky
sr_rs: Odaberi zapis titla
sv: Välj undertextspår
tr: Altyazı izini seç
uk: Наявні субтитри
zh_hans: 选择字幕轨道
zh_hant: 選擇字幕軌道

# osc.1ms
source: 1 millisecond
af: 1 millisekonde
ar: 1 مللي ثانية
ca: 1 milisegon
cs: 1 milisekunda
da: 1 millisekund
de: 1 Millisekunde
es: 1 milisegundo
fi: 1 millisekunti
fr: 1 milliseconde
he: אלפית שנייה
hr: 1 milisekunda
hu: 1 ezredmásodperc
id: 1 milidetik
it: 1 millisecondo
ja: 1 ミリ秒
ko: 1밀리초
nl: 1 milliseconde
pl: 1 milisekund
pt_br: 1 milissegundo
pt_pt: 1 milissegundo
ro: o milisecundă
ru: миллисекунда
sk: 1 milisekunda
sr_rs: 1 milisekunda
sv: 1 millisekund
tr: 1 milisaniye
uk: 1 мілісекунда
zh_hans: 1毫秒
zh_hant: 1毫秒

# osc.1s
source: 1 second
af: 1 sekonde
ar: 1 ثانية
ca: 1 segon
cs: 1 sekunda
da: 1 sekund
de: 1 Sekunde
es: 1 segundo
fi: 1 sekunti
fr: 1 seconde
he: שניה
hr: 1 sekunda
hu: 1 másodperc
id: 1 detik
it: 1 secondo
ja: 1 秒
ko: 1초
nl: 1 seconde
pl: 1 sekunda
pt_br: 1 segundo
pt_pt: 1 segundo
ro: O secundă
ru: 1 сек.
sk: 1 sekunda
sr_rs: 1. sekunda
sv: 1 sekund
tr: 1 saniye
uk: 1 секунда
zh_hans: 1秒
zh_hant: 1秒

# osc.10ms
source: 10 milliseconds
af: 10 millisekondes
ar: 10 مللي ثانية
ca: 10 milisegons
cs: 10 milisekund
da: 10 millisekunder
de: 10 Millisekunden
es: 10 milisegundos
fi: 10 millisekuntia
fr: 10 millisecondes
he: 10 אלפיות שניה
hr: 10 milisekunda
hu: 10 ezredmásodperc
id: 10 milidetik
it: 10 millisecondi
ja: 10 ミリ秒
ko: 10밀리초
nl: 10 milliseconden
pl: 10 milisekund
pt_br: 10 milissegundos
pt_pt: 10 milissegundos
ro: 10 milisecunde
ru: 10 миллисекунд
sk: 10 milisekúnd
sr_rs: 10 milisekundi
sv: 10 millisekunder
tr: 10 milisaniye
uk: 10 мілісекунд
zh_hans: 10毫秒
zh_hant: 10毫秒

# osc.100ms
source: 100 milliseconds
af: 100 millisekondes
ar: 100 مللي ثانية
ca: 100 milisegons
cs: 100 milisekund
da: 100 millisekunder
de: 100 Millisekunden
es: 100 milisegundos
fi: 100 millisekuntia
fr: 100 millisecondes
he: 100 אלפיות שניה
hr: 100 milisekunda
hu: 100 ezredmásodperc
id: 100 milidetik
it: 100 millisecondi
ja: 100 ミリ秒
ko: 100밀리초
nl: 100 milliseconden
pl: 100 milisekund
pt_br: 100 milissegundos
pt_pt: 100 milissegundos
ro: 100 milisecunde
ru: 100 миллисекунд
sk: 100 milisekúnd
sr_rs: 100 milisekundi
sv: 100 millisekunder
tr: 100 milisaniye
uk: 100 мілісекунд
zh_hans: 100毫秒
zh_hant: 100毫秒
